
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "NSMenu"; title = "AndereAnsichten"; ObjectID = "92"; */
"92.title" = "AndereAnsichten";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "93"; */
"93.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "95"; */
"95.title" = "<<Item1>>";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "96"; */
"96.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Das Kennwort wird aus dem Speicher gelöscht"; ObjectID = "100"; */
"100.gToolTip" = "Das Kennwort wird aus dem Speicher gelöscht";

/* Class = "NSButton"; gToolTip = "Immer mit eigenem Schlüssel verschlüsseln, damit man seine Nachrichten wieder entschlüsseln kann"; ObjectID = "103"; */
"103.gToolTip" = "Immer mit eigenem Schlüssel verschlüsseln, damit man seine Nachrichten wieder entschlüsseln kann";

/* Class = "NSButton"; gToolTip = "Signierte Nachrichten werden das erste mal wenn sie gelesen werden authentifiziert"; ObjectID = "113"; */
"113.gToolTip" = "Signierte Nachrichten werden das erste mal wenn sie gelesen werden authentifiziert";

/* Class = "NSButton"; gToolTip = "Verschlüsselte Nachrichten werden das erste mal wenn sie gelesen werden entschlüsselt"; ObjectID = "114"; */
"114.gToolTip" = "Verschlüsselte Nachrichten werden das erste mal wenn sie gelesen werden entschlüsselt";

/* Class = "NSButton"; gToolTip = "Alle neuen Nachrichten werden automatisch signiert"; ObjectID = "116"; */
"116.gToolTip" = "Alle neuen Nachrichten werden automatisch signiert";

/* Class = "NSButton"; gToolTip = "Signierte Nachrichten werden jedes mal wenn sie gelesen werden erneut authentifiziert"; ObjectID = "117"; */
"117.gToolTip" = "Signierte Nachrichten werden jedes mal wenn sie gelesen werden erneut authentifiziert";

/* Class = "NSButton"; gToolTip = "Verschlüsselte Nachrichten werden jedes mal wenn sie gelesen werden erneut entschlüsselt"; ObjectID = "118"; */
"118.gToolTip" = "Verschlüsselte Nachrichten werden jedes mal wenn sie gelesen werden erneut entschlüsselt";

/* Class = "NSButton"; gToolTip = "Die PGP Symbole werden beim Erstellen einer neuen Email angezeigt"; ObjectID = "119"; */
"119.gToolTip" = "Die PGP Symbole werden beim Erstellen einer neuen Email angezeigt";

/* Class = "NSTabViewItem"; label = "Verfassen"; ObjectID = "159"; */
"159.label" = "Verfassen";

/* Class = "NSTabViewItem"; label = "Schlüssel"; ObjectID = "160"; */
"160.label" = "Schlüssel";

/* Class = "NSButton"; gToolTip = "Der Absenderschlüssel wird entsprechend dem Emailkonto ausgewählt"; ObjectID = "169"; */
"169.gToolTip" = "Der Absenderschlüssel wird entsprechend dem Emailkonto ausgewählt";

/* Class = "NSFormCell"; title = "Timeout:"; ObjectID = "173"; */
"173.title" = "Timeout:";

/* Class = "NSButtonCell"; gToolTip = "Das Kennwort wird im Schlüsselbund des Benutzers gespeichert"; ObjectID = "177"; */
"177.gToolTip" = "Das Kennwort wird im Schlüsselbund des Benutzers gespeichert";

/* Class = "NSButtonCell"; title = "Kennwort im Schlüsselbund speichern"; ObjectID = "177"; */
"177.title" = "Kennwort im Schlüsselbund speichern";

/* Class = "NSButtonCell"; gToolTip = "Das Kennwort wird eine Weile zwischen gespeichert"; ObjectID = "178"; */
"178.gToolTip" = "Das Kennwort wird eine Weile zwischen gespeichert";

/* Class = "NSButtonCell"; title = "Kennwort während der Sitzung speichern"; ObjectID = "178"; */
"178.title" = "Kennwort während der Sitzung speichern";

/* Class = "NSButtonCell"; gToolTip = "Das Kennwort wird nicht zwischen gespeichert"; ObjectID = "179"; */
"179.gToolTip" = "Das Kennwort wird nicht zwischen gespeichert";

/* Class = "NSButtonCell"; title = "Immer das Kennwort abfragen"; ObjectID = "179"; */
"179.title" = "Immer das Kennwort abfragen";

/* Class = "NSTabViewItem"; label = "Ansicht"; ObjectID = "180"; */
"180.label" = "Ansicht";

/* Class = "NSBox"; title = "Box"; ObjectID = "182"; */
"182.title" = "Box";

/* Class = "NSButton"; gToolTip = "Es werden auch die Schlüssel der BCC Empfänger verwendet, obwohl sie damit sichtbar werden"; ObjectID = "185"; */
"185.gToolTip" = "Es werden auch die Schlüssel der BCC Empfänger verwendet, obwohl sie damit sichtbar werden";

/* Class = "NSButton"; gToolTip = "Der Vetrauensgrad der Schlüssel wird ignoriert"; ObjectID = "187"; */
"187.gToolTip" = "Der Vetrauensgrad der Schlüssel wird ignoriert";

/* Class = "NSButton"; gToolTip = "Das modernere MIME Format wird anstatt des veralteten PGP Text Formates bei der Nachrichtenerstellung verwendet"; ObjectID = "188"; */
"188.gToolTip" = "Das modernere MIME Format wird anstatt des veralteten PGP Text Formates bei der Nachrichtenerstellung verwendet";

/* Class = "NSButton"; gToolTip = "Automatisch alle Detailinformationen der Signatur anzeigen"; ObjectID = "189"; */
"189.gToolTip" = "Automatisch alle Detailinformationen der Signatur anzeigen";

/* Class = "NSButton"; gToolTip = "Wenn eine Nachricht verschlüsselt wird, wird sie automatisch auch signiert"; ObjectID = "214"; */
"214.gToolTip" = "Wenn eine Nachricht verschlüsselt wird, wird sie automatisch auch signiert";

/* Class = "NSButton"; gToolTip = "Die Symbole zeigen entweder den aktuellen Status oder die nächste Aktion an"; ObjectID = "217"; */
"217.gToolTip" = "Die Symbole zeigen entweder den aktuellen Status oder die nächste Aktion an";

/* Class = "NSTabViewItem"; label = "Sonstiges"; ObjectID = "219"; */
"219.label" = "Sonstiges";

/* Class = "NSTableColumn"; headerCell.title = "Schlüssel ID"; ObjectID = "221"; */
"221.headerCell.title" = "Schlüssel ID";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "222"; */
"222.title" = "Name";

/* Class = "NSMenuItem"; title = "Gültigkeit"; ObjectID = "223"; */
"223.title" = "Gültigkeit";

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "224"; */
"224.title" = "Kommentar";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "227"; */
"227.headerCell.title" = "Name";

/* Class = "NSScrollView"; gToolTip = "Durch verschieben können die Felder neu geordnet werden"; ObjectID = "228"; */
"228.gToolTip" = "Durch verschieben können die Felder neu geordnet werden";

/* Class = "NSMenuItem"; title = "Schlüssel ID"; ObjectID = "229"; */
"229.title" = "Schlüssel ID";

/* Class = "NSTableColumn"; headerCell.title = "[Gültigkeit]"; ObjectID = "230"; */
"230.headerCell.title" = "[Gültigkeit]";

/* Class = "NSMenu"; title = "AndereAnsichten"; ObjectID = "231"; */
"231.title" = "AndereAnsichten";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "232"; */
"232.title" = "E-Mail";

/* Class = "NSTableColumn"; headerCell.title = "Fingerabdruck"; ObjectID = "233"; */
"233.headerCell.title" = "Fingerabdruck";

/* Class = "NSTableColumn"; headerCell.title = "<Email>"; ObjectID = "234"; */
"234.headerCell.title" = "<Email>";

/* Class = "NSPopUpButton"; gToolTip = "Mit diesem Schalter können Sie Spalten hinzufügen oder entfernen"; ObjectID = "235"; */
"235.gToolTip" = "Mit diesem Schalter können Sie Spalten hinzufügen oder entfernen";

/* Class = "NSTableColumn"; headerCell.title = "(Kommentar)"; ObjectID = "236"; */
"236.headerCell.title" = "(Kommentar)";

/* Class = "NSMenuItem"; title = "Fingerabdruck"; ObjectID = "237"; */
"237.title" = "Fingerabdruck";

/* Class = "NSButton"; gToolTip = "Zeigt alle Benutzeridentitäten des zugehörigen Schlüssels an"; ObjectID = "241"; */
"241.gToolTip" = "Zeigt alle Benutzeridentitäten des zugehörigen Schlüssels an";

/* Class = "NSButton"; gToolTip = "Widerrufene/Abgelaufene/Ungültige/Ausgeschaltene Schlüssel werden nicht angezeigt"; ObjectID = "259"; */
"259.gToolTip" = "Widerrufene/Abgelaufene/Ungültige/Ausgeschaltene Schlüssel werden nicht angezeigt";

/* Class = "NSTableColumn"; headerCell.title = "Algo"; ObjectID = "264"; */
"264.headerCell.title" = "Algo";

/* Class = "NSMenuItem"; title = "Algorithmus"; ObjectID = "265"; */
"265.title" = "Algorithmus";

/* Class = "NSButton"; gToolTip = "Das Kennwort wird während der Eingabe angezeigt"; ObjectID = "267"; */
"267.gToolTip" = "Das Kennwort wird während der Eingabe angezeigt";

/* Class = "NSButton"; gToolTip = "Alle neuen Nachrichten werden automatisch verschlüsselt"; ObjectID = "270"; */
"270.gToolTip" = "Alle neuen Nachrichten werden automatisch verschlüsselt";

/* Class = "NSFormCell"; title = "Zeilenumbruch bei:"; ObjectID = "276"; */
"276.title" = "Zeilenumbruch bei:";

/* Class = "NSButton"; gToolTip = "Signierung/Verschlüsselung wird auf Basis der Empfängerregeln im Adressbuch vorgenommen"; ObjectID = "281"; */
"281.gToolTip" = "Signierung/Verschlüsselung wird auf Basis der Empfängerregeln im Adressbuch vorgenommen";

/* Class = "NSButton"; gToolTip = "Lädt die Schlüsselliste erneut ein, sobald ein Laufwerk aktiviert oder entfernt wird"; ObjectID = "284"; */
"284.gToolTip" = "Lädt die Schlüsselliste erneut ein, sobald ein Laufwerk aktiviert oder entfernt wird";

/* Class = "NSButton"; gToolTip = "Bei einer neuen Email werden die S/MIME Signatur/Verschlüsselungschalter nicht angezeigt"; ObjectID = "285"; */
"285.gToolTip" = "Bei einer neuen Email werden die S/MIME Signatur/Verschlüsselungschalter nicht angezeigt";

/* Class = "NSButton"; gToolTip = "Alle Antworten auf signierte Nachrichten werden ebenfalls automatisch signiert"; ObjectID = "286"; */
"286.gToolTip" = "Alle Antworten auf signierte Nachrichten werden ebenfalls automatisch signiert";

/* Class = "NSButton"; gToolTip = "Alle Antworten auf verschlüsselte Nachrichten werden ebenfalls automatisch verschlüsselt"; ObjectID = "287"; */
"287.gToolTip" = "Alle Antworten auf verschlüsselte Nachrichten werden ebenfalls automatisch verschlüsselt";

/* Class = "NSButton"; gToolTip = "Nachrichten werden erst signiert und dann verschlüsselt, anstatt dies in einem Vorgang zu tun (Signaturkapselung)"; ObjectID = "288"; */
"288.gToolTip" = "Nachrichten werden erst signiert und dann verschlüsselt, anstatt dies in einem Vorgang zu tun (Signaturkapselung)";

/* Class = "NSButton"; gToolTip = "Nachrichten werden automatisch verschlüsselt, falls die Schlüssel aller Empfänger vorhanden sind"; ObjectID = "289"; */
"289.gToolTip" = "Nachrichten werden automatisch verschlüsselt, falls die Schlüssel aller Empfänger vorhanden sind";

/* Class = "NSButton"; gToolTip = "Schlüsselliste neu laden"; ObjectID = "330"; */
"330.gToolTip" = "Schlüsselliste neu laden";

/* Class = "NSTextFieldCell"; title = "Version: %@"; ObjectID = "371"; */
"425.title" = "Version: %@";

/* Class = "NSButtonCell"; title = "By default, use my public key also for encryption"; ObjectID = "429"; */
"429.title" = "Immer auch mit eigenem Schlüssel verschlüsseln";

/* Class = "NSButtonCell"; title = "By default, sign messages"; ObjectID = "430"; */
"430.title" = "Generell alle Nachrichten signieren";

/* Class = "NSButtonCell"; title = "Show OpenPGP items in new message windows"; ObjectID = "431"; */
"431.title" = "Symbole beim Verfassen anzeigen";

/* Class = "NSButtonCell"; title = "By default, include BCC recipients"; ObjectID = "432"; */
"432.title" = "Alle BCC Empfänger mit einbeziehen";

/* Class = "NSTextFieldCell"; title = "Warning: all recipients can still find out to whom the mail was sent!"; ObjectID = "433"; */
"433.title" = "Warnung: Empfänger können dadurch die Empfängerliste herausfinden!";

/* Class = "NSButtonCell"; title = "Trust all keys"; ObjectID = "434"; */
"434.title" = "Allen Schlüsseln vertrauen";

/* Class = "NSButtonCell"; title = "By default, use OpenPGP/MIME"; ObjectID = "435"; */
"435.title" = "OpenPGP/MIME benutzen";

/* Class = "NSButtonCell"; title = "By default, sign messages when encrypting them"; ObjectID = "436"; */
"436.title" = "Generell alle Nachrichten beim Verschlüsseln auch signieren";

/* Class = "NSButtonCell"; title = "Toolbar buttons display the current state"; ObjectID = "437"; */
"437.title" = "Symbole zeigen den aktuellen Status an";

/* Class = "NSButtonCell"; title = "Filter out keys that cannot be used"; ObjectID = "438"; */
"438.title" = "Unbrauchbare Schlüssel herausfiltern";

/* Class = "NSButtonCell"; title = "By default, encrypt messages"; ObjectID = "439"; */
"439.title" = "Generell alle Nachrichten verschlüsseln";

/* Class = "NSButtonCell"; title = "Use rules defined in AddressBook cards"; ObjectID = "440"; */
"440.title" = "Empfängerregeln des Adressbuches verwenden";

/* Class = "NSButtonCell"; title = "Sign reply to OpenPGP-signed message"; ObjectID = "441"; */
"441.title" = "Antwort auf signierte Nachricht ebenfalls signieren";

/* Class = "NSButtonCell"; title = "Encrypt reply to OpenPGP-encrypted message"; ObjectID = "442"; */
"442.title" = "Antworten auf verschlüsselte Nachrichten verschlüsseln";

/* Class = "NSButtonCell"; title = "Separate sign and encrypt operations"; ObjectID = "443"; */
"443.title" = "Getrennte Vorgänge beim Signieren und Verschlüsseln";

/* Class = "NSButtonCell"; title = "Encrypt when all keys are available"; ObjectID = "444"; */
"444.title" = "Verschlüsseln sofern alle Schlüssel vorhanden sind";

/* Class = "NSTextFieldCell"; title = "Default Personal Key:"; ObjectID = "446"; */
"446.title" = "Persönlicher Standard Schlüssel:";

/* Class = "NSButtonCell"; title = "Forget Passphrases"; ObjectID = "447"; */
"447.title" = "Kennwort verwerfen";

/* Class = "NSButtonCell"; title = "Choose key according to account"; ObjectID = "448"; */
"448.title" = "Schlüssel des entsprechenden Emailkontos verwenden";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "449"; */
"449.title" = "Sekunden";

/* Class = "NSButtonCell"; title = "Show passphrase"; ObjectID = "450"; */
"450.title" = "Kennwort anzeigen";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "452"; */
"452.title" = "Nur ungelesene";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "453"; */
"453.title" = "Nur ungelesene";

/* Class = "NSButtonCell"; title = "Authenticate messages automatically"; ObjectID = "454"; */
"454.title" = "Nachrichten automatisch authentifizieren";

/* Class = "NSButtonCell"; title = "Decrypt messages automatically"; ObjectID = "455"; */
"455.title" = "Nachrichten automatisch entschlüsseln";

/* Class = "NSButtonCell"; title = "By default, show detailed signature information"; ObjectID = "456"; */
"456.title" = "Generell die vollständige Signaturinformationen anzeigen";

/* Class = "NSTextFieldCell"; title = "Information displayed for keys in menus:"; ObjectID = "458"; */
"458.title" = "Schlüsselinformation die im Menü angezeigt werden soll:";

/* Class = "NSButtonCell"; title = "Display all identities on keys"; ObjectID = "459"; */
"459.title" = "Alle Identitäten der Schlüssel anzeigen";

/* Class = "NSTextFieldCell"; title = "zero means \"no wrapping\""; ObjectID = "460"; */
"460.title" = "Null bedeutet \"kein Zeilenumbruch\"";

/* Class = "NSButtonCell"; title = "Refresh key list when (un)mounting a volume"; ObjectID = "461"; */
"461.title" = "Schlüsselliste neu laden wenn ein Laufwerk aktiviert/entfernt wird";

/* Class = "NSButtonCell"; title = "Disable S/MIME"; ObjectID = "462"; */
"462.title" = "S/MIME ausschalten";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "409"; */
"463.title" = "Field:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "410"; */
"464.title" = "Radio";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "409"; */
"465.title" = "Field:";

/* Class = "NSTabViewItem"; label = "Update"; ObjectID = "486"; */
"486.label" = "Updates";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "489"; */
"489.title" = "Automatisch nach Updates suchen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "522"; */
"492.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "493"; */
"493.title" = "Stündlich";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "494"; */
"494.title" = "Täglich";

/* Class = "NSButtonCell"; title = "Nach Updates suchen"; ObjectID = "495"; */
"495.title" = "Nach Updates suchen";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "496"; */
"496.title" = "Monatlich";

/* Class = "NSTextFieldCell"; title = "Check "; ObjectID = "498"; */
"498.title" = "Nach Updates suchen:";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "502"; */
"502.title" = "Updates automatisch herunterladen";

/* Class = "NSButtonCell"; title = "Include system profile"; ObjectID = "504"; */
"504.title" = "System Profil mitsenden";

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "519"; */
"519.alternateTitle" = "Nach Updates suchen (z.Z. deaktiviert)";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "519"; */
"519.title" = "Jetzt prüfen";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "520"; */
"520.label" = "Über";

/* Class = "NSMenuItem"; title = "GPGMail"; ObjectID = "525"; */
"525.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Version"; ObjectID = "527"; */
"527.title" = "Version";

/* Class = "NSTextFieldCell"; title = "Copyrigth"; ObjectID = "529"; */
"529.title" = "Copyrigth";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "600"; */
"600.title" = "Label"; //UPDATE

